export const faqData = [
  { question: "Как оплатить заказ?", answer: "-Можете оплатить наличными и перчислением." },
  // {
  //   question: "Маршруты, стоимость и сроки доставки",
  //   answer: "-Чтобы назвать вам тариф на доставку...",
  // },
  // {
  //   question: "Сколько стоят наши услуги?",
  //   answer:
  //     "-Обычно клиенты работают с нами под ключ: поиск поставщика, выкуп и доставка.",
  // },
  {
    question: "Что такое опасные грузы?",
    answer:
      "-Опасный груз – это категория отправлений, которые в результате транспортировки могут нанести вред здоровью или жизни людей и/или окружающей среде.\n\n-Для отправки опасных грузов требуется предоставление и заполнение особой документации, а также, в большинстве случаев, наличие специализированной упаковки.\n\n-Для получения консультации/оформления отправки опасного груза необходимо обратиться к сотруднику call-центра или Вашему персональному менеджеру.",
  },
  {
    question: "Какие виды транспорта используется для доставки?",
    answer:
      "-Для доставки товаров используются различные виды транспорта, включая: автомобильный, железнодорожный, авиационный.",
  },
];
